{
	"quotes": [
		{
			"headline": "F.B.I.’s Critique of Hillary Clinton Is a Ready-Made Attack Ad",
			"cite": "The New York Times",
			"image": "https://static01.nyt.com/images/2016/07/05/us/06OBAMACLINTON-hp/06OBAMACLINTON-hp-facebookJumbo.jpg",  
			"quote": "Any time a campaign is using ‘Well, at least she wasn’t indicted’ as a cause for celebration isn’t a good day for the campaign."
		},
		{
			"headline": "F.B.I.’s Critique of Hillary Clinton Is a Ready-Made Attack Ad",
			"cite": "The New York Times",
			"image": "https://static01.nyt.com/images/2016/07/06/us/06CAMPAIGN/06CAMPAIGN-master675.jpg",  
			"quote": "On Tuesday, for instance, he chose to attack Mr. Comey for not bringing charges against Mrs. Clinton, writing on Twitter, “The system is rigged."
		},
		{
			"headline": "F.B.I.’s Critique of Hillary Clinton Is a Ready-Made Attack Ad",
			"cite": "The New York Times",
			"image": "https://static01.nyt.com/images/2016/07/06/us/06CAMPAIGNweb1/06CAMPAIGNweb1-master768.jpg",  
			"quote": "She is running as a supremely competent candidate and portraying Mr. Trump, in essence, as irresponsible and dangerous. Yet the director of the F.B.I. basically just called her out for having committed one of the most irresponsible moves in the modern history of the State Department. And a day that should have been one of Mrs. Clinton’s best of the campaign — as she stumped alongside President Obama for the first time and received his hearty endorsement — ended up as one of her worst. Yet the director of the F.B.I. basically just called her out for having committed one of the most irresponsible moves in the modern history of the State Department. And a day that should have been one of Mrs. Clinton’s best of the campaign — as she stumped alongside President Obama for the first time and received his hearty endorsement — ended up as one of her worst."
		},
		{
			"headline": "F.B.I.’s Critique of Hillary Clinton Is a Ready-Made Attack Ad",
			"cite": "The New York Times",
			"image": "https://static01.nyt.com/images/2016/07/06/us/06CAMPAIGN/06CAMPAIGN-master675.jpg",  
			"quote": "On Tuesday, for instance, he chose to attack Mr. Comey for not bringing charges against Mrs. Clinton, writing on Twitter, “The system is rigged."
		}
	]
}